const description = [{
	label: 'childrensClub',
	content: 'Детский клуб предполагает наличие постоянной сетки расписания детских занятий и продажу детских клубных карт.',
}, {
	label: 'childrensSection',
	content: 'Детские секции предполагают наличие нескольких секций по различным направлениям и абонементную систему.',
}, {
	label: 'spa',
	content: 'Салон СПА предполагает полноценный ассортимент СПА услуг, в том числе аппаратные процедуры.',
}, {
	label: 'massageRoom',
	content: 'Массажный кабинет предполагает провидение классических видов массажа.',
}, {
	label: 'category',
	content: 'В зависимости от категории будут изменяться стоимость отделочных материалов, оборудования, клубных карт.',
}];

export {
	description,
}